/* Menu bar item for new login action */
"StatusBarMenu.NewLogin" = "Nuevo inicio de sesión";

/* Menu bar item name */
"StatusBarMenu.LoginPrompts" = "Avisos de inicio de sesión:";

/* Menu bar item name for when no fillable forms are found */
"StatusBarMenu.NoLoginPrompts" = "No se han encontrado avisos de inicio de sesión";

/* Menu item title for showing the application. Eg: Show Secrets */
"StatusBarMenu.ShowApp" = "Mostrar %@";

/* Menu item title for opening the application. Eg: Open Secrets */
"StatusBarMenu.OpenApp" = "Abrir %@";

/* Menu item for when the app is unlocked. Eg: Secrets is unlocked */
"StatusBarMenu.AppUnlocked" = "%@ está desbloqueado";

/* Menu item for locking the app */
"StatusBarMenu.LockApp" = "Bloquear";

/* Menu item for when the app is locked. Eg: Secrets is locked */
"StatusBarMenu.AppLocked" = "%@ está bloqueado";

/* Menu item for when the app isn't running. Eg: Secrets isn't running */
"StatusBarMenu.AppNotRunning" = "%@ no se está ejecutando";

